export const ways = [
    {
        "title": `О нас`,
    },
    {
        "title": `Зоны`,
    },
    {
        "title": `Новости`,
    },
    {
        "title": `Контакты`,
    },
]



export const diffrences = {
        way: `
        Подход: Относись к задачам как к сессиям
        Игровой формат: Дели учебу или кодинг на «игровые сессии» (например, по 2
        часа).
        `,
        easy: `
        Доступность: Все под рукой, ничего лишнего
        Быстрый старт: Настрой рабочее окружение так, чтобы открывать проекты в один
        клик. Без долгих поисков нужных вкладок и файлов.
        `,
        programm: `
        Концентрация: Режим «Не беспокоить»
        Туннельное зрение: Используй фокусую музыку (лоу-фай, синтвейв) и плотные
        наушники, чтобы искусственно создать изоляцию.
        `
}